/* Alert Controller title */
"Add Tag" = "Add Tag";

/* Alert Controller cancel action title */
"cancel" = "cancel";

/* Alert Controller OK action title */
"OK" = "OK";

/* Alert Controller Placeholder */
"Tag name" = "Tag name";

